Show / Hide Table of Contents
Enum CrtCompCheckIS
CRT IS check
Namespace: IdeaRS.OpenModel
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum CrtCompCheckIS
Fields
 Name |  Description
 IS456_Cl_34_4
IS check
 IS800_Cl_7_4
IS check
 Improve this Doc
 View Source